Repository: dong706/MyDiary
Catalog: MyDiary/*.lproj/Localizable.strings
Languages: uk

source: All lang
uk: Всі мови

source: Authentication Failed
uk: Авторизацію провалено

source: Creation:
uk: Створено:

source: Device language cannot be identified
uk: Неможливо визначити мову пристрою

source: EEEE, MMMM dd, yyyy 'at' h:mm:ss a
uk: EEEE, dd MMMM, yyyy 'о' h:mm:ss

source: Identify yourself
uk: Ідентифікуйтесь

source: Modification:
uk: Модифіковано:

source: My lang
uk: Моя мова

source: No content's given
uk: Без вмісту

source: Title field is empty
uk: Поле для назви не заповнено
